/* NSTextField (1 hour) : <title:1 hour> (oid:12) */
"1 hour" = "1 timme";

/* NSTextField (10 minutes) : <title:10 minutes> (oid:13) */
"10 minutes" = "10 minuter";

/* NSTextField (Active probing interval) : <title:Active probing interval> (oid:9) */
"Active probing interval" = "Mätintervaller";

/* NSBox (Appearance) : <title:Appearance> (oid:31) */
"Appearance" = "Utseende";

/* NSButton (Automatically save Sessions) : <title:Automatically save Sessions> (oid:42) */
"Automatically save Sessions" = "Spara passen automatiskt";

/* NSButton (Automatically start monitoring at launch) : <title:Automatically start monitoring at launch> (oid:51) */
"Automatically start monitoring at launch" = "Starta mätningen automatiskt vid uppstart";

/* NSBox (General settings) : <title:General settings> (oid:29) */
"General settings" = "Allmäna inställningar";

/* NSButton (Hide Dock icon (requires restart)) : <title:Hide Dock icon (requires restart)> (oid:47) */
"Hide Dock icon (requires restart)" = "Göm ikon i Dock (kräver omstart)";

/* NSTextField (If set to never, the application will passively wait for a change of the battery properties.) : <title:If set to never, the application will passively wait for a change of the battery properties.> (oid:14) */
"If set to never, the application will passively wait for a change of the battery properties." = "Om satt till aldrig, vill programmet passivt vänta för en ändring av batteriets status.";

/* NSButton (Launch as Login Item) : <title:Launch as Login Item> (oid:33) */
"Launch as Login Item" = "Starta som ett Startobjekt";

/* NSTextField (Never) : <title:Never> (oid:11) */
"Never" = "Aldrig";

/* NSButton (Save current Session on quit) : <title:Save current Session on quit> (oid:36) */
"Save current Session on quit" = "Spara aktuellt pass vid Avsluta";

/* NSButton (Show battery status in Dock icon) : <title:Show battery status in Dock icon> (oid:23) */
"Show battery status in Dock icon" = "Visa batteristatus som Dock ikon";

/* NSButton (Show battery status in the Menu bar) : <title:Show battery status in the Menu bar> (oid:39) */
"Show battery status in the Menu bar" = "Visa batteristatus i Menyn";

